Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/anna_palautetta_saamelaisnuorten_taidetapahtumasta_2019_.html.tmx
Source language: fin
Languages: sms

source: Anna palautetta Saamelaisnuorten taidetapahtumasta 2019!
sms: Uuʹd maacctõõzz Sääʹmnuõri čeäʹppvuõđpeeiʹvin 2019!

source: Saamelaisnuorten taidetapahtumasta on kulunut nyt kuukausi.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvin lij ââʹn mõõnnâm määnpââʹjj.

source: Palautetta tapahtumasta kerätään Webropolissa keskiviikkoon 22.5. klo 12.00 saakka.
sms: Maacctõõzz čeäʹppvuõđpeeiʹvin noorât Webropolist seärad 22.5. čiâss 12.00 räjja.

source: Tapahtuman järjestäjät ottavat mielellään vastaan palautetta tapahtumaa koskien – mikä oli hyvin, mitä voisi tehdä ensi kerralla paremmin?
sms: Čeäʹppvuõđpeeiʹvi riâšši väʹldde miõlstes vuâstta maacctõõzz čeäʹppvuõđpeeiʹvin – mii leäi puârast, mâiʹd vuäitčim tueʹjjeed pueʹrben puõʹtti vuâra?

source: Voitte kirjoittaa palautteenne omin sanoin ja antaa myös ihan konkreettisia esimerkkejä esimerkiksi työpajoista, joita toivoisitte taidetapahtumaan tuleville vuosille.
sms: Vueiʹttveʹted ǩeeʹrjted maacctõõzz jiiʹjjed saaʹnivuiʹm da uʹvdded še konkreettlaž ouddmiârkid ouddmiârkkan tuâjjpaaʹjin, koid tuäivvʼveʹted čeäʹppvuõđpeeiʹvid puõʹtti iiʹjjid.

source: Palautelomake löytyy täältä:
sms: Maacctõslomaakk kaunnveʹted tääiʹben:
